[
    {
        "topic": "Política Nacional",
        "text": "¿En qué año se comenzó a aplicar el esquema de pago de ganancias conocido como la 'Tablita de Machinea'?",
        "answer": "2000",
        "description": "La reforma tributaria impulsada por el gobierno de la Alianza fue aprobada por el Congreso en diciembre de 1999, pero empezó a regir a partir del año 2000.",
        "incorrectAnswers": [
            "1990",
            "1980"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Quién es hoy el presidente del PJ Bonaerense?",
        "answer": "Maximo Kirchner ",
        "description": "Maximo Kirchner, asumió como presidente del PJ bonaerense en diciembre de 2021 y permanece en el cargo desde entonces.",
        "incorrectAnswers": [
            "Veronica Magario",
            "Gustavo Menéndez"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Quién fue el primer ministro de Economía de Néstor Kirchner en 2003?",
        "answer": "Roberto Lavagna",
        "description": "Lavagna asumió como ministro de Economía y Producción en abril de 2002 durante la Presidencia interina de Duhalde. N. Kirchner lo confirmó en el cargo en 2003. ",
        "incorrectAnswers": [
            "Jorge Remes Lenicov",
            "Miguel Peirano"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Qué vicepresidente renunció en el año 2000?",
        "answer": "Carlos \"Chacho\" Álvarez",
        "description": "Carlos Álvarez renunció en forma indeclinable a su cargo el 6 de octubre de 2000, había sido electo sólo un año antes.",
        "incorrectAnswers": [
            "Graciela Fernández Meijide",
            "José Machinea"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Quién ocupa el juzgado federal con competencia en las elecciones? ",
        "answer": "María Servini de Cubría",
        "description": "Servini de Cubría ocupa el Juzgado Federal nro 1 desde noviembre de 1990.",
        "incorrectAnswers": [
            "Daniel Rafecas",
            "Marcelo Martínez de Giorgi"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿En qué ciudad se organizó el cónclave de la UCR que definió la integración radical a Cambiemos, en 2015?",
        "answer": "Gualeguaychú",
        "description": "En la Convención de Gualeguaychú, con el aval de 186 delegados sobre 330, la UCR decidió formar una alianza con el PRO y la Coalición Cívica que llamarían \"Cambiemos\".",
        "incorrectAnswers": [
            "Paraná",
            "Zárate"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Qué ministro estuvo en su cargo durante la gestión de Mauricio Macri y la de Cristina Kirchner?",
        "answer": "Lino Barañao",
        "description": "Barañao fue único ministro que tuvo continuidad entre gestiones, ocupó el Ministerio de Ciencia por más de 10 años.",
        "incorrectAnswers": [
            "Alberto Fernández",
            "Oscar Aguad"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Qué ex-futbolista fue Secretario de Deportes?",
        "answer": "Roberto Perfumo",
        "description": "Perfumo fue Secretario de Deportes durante la presidencia de Néstor Kirchner, fue sucedido por Claudio Morresi, otro ex futbolista.",
        "incorrectAnswers": [
            "Norberto Alonso",
            "Diego Latorre"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Quién es el gobernador de Misiones?",
        "answer": "Oscar Herrera Ahuad",
        "description": "El actual gobernador de Misiones es Oscar Herrera Ahuad, quien será sustituido el 10 de diciembre de 2023 por Hugo Passalacqua, gobernador electo.",
        "incorrectAnswers": [
            "Maurice Closs",
            "Hugo Passalacqua"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Quién es el gobernador de Córdoba?",
        "answer": "Juan Schiaretti",
        "description": "Hasta el 10 de diciembre de 2023, el gobernador de Córdoba es Juan Schiaretti, luego de esa fecha será sucedido por Martín Llaryora, gobernador electo.",
        "incorrectAnswers": [
            "Martín Llaryora",
            "Luis Juez"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Quién fue la primera gobernadora electa de Argentina?",
        "answer": "Fabiana Ríos",
        "description": "Fabiana Ríos fue la primera mujer electa gobernadora de una provincia, en Tierra del Fuego en 2007.",
        "incorrectAnswers": [
            "Lucía Corpacci",
            "Rosana Bertone"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Qué candidato ocupó el primer puesto en las elecciones presidenciales de 2003?",
        "answer": "Carlos Menem",
        "description": "Menem obtuvo el 24% de los votos, frente al 22% de Kirchner y al 16% de López Murphy. ",
        "incorrectAnswers": [
            "Néstor Kirchner",
            "Ricardo López Murphy"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Cuántas mujeres fueron electas gobernadoras de alguna provincia en toda la historia?",
        "answer": "7",
        "description": "Fabiana Ríos (T. del Fuego), Lucía Corpacci (Catamarca), Claudia Ledesma Abdala (Santiago del Estero), Ma. Eugenia Vidal (Buenos Aires), Alicia Kirchner (Sta Cruz), Rosana Bertone (T. del Fuego) y Arabela Marisa Carreras (Río Negro) encabezaron la fórmula para la gobernación y ganaron. ",
        "incorrectAnswers": [
            "9",
            "19"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Qué partido del Conurbano Bonaerense cuenta con la misma familia en la intendencia desde 1983?",
        "answer": "San Isidro",
        "description": "En 1999, Gustavo Posse fue electo Intendente de San Isidro y, desde entonces, ocupa el cargo. Antes de él, el distrito lo gobernó su padre, Melchor Posse, durante 16 años. En 2023, la candidata es Macarena Posse, hija de Gustavo, nieta de Melchor.",
        "incorrectAnswers": [
            "La Matanza",
            "Lomas de Zamora"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Qué presidente/a firmó un mayor número de Decretos de Necesidad y Urgencia (DNU)?",
        "answer": "Néstor Kirchner",
        "description": "Néstor Kirchner firmó 236 decretos en 4 años de presidencia.",
        "incorrectAnswers": [
            "Mauricio Macri",
            "Alberto Fernandez "
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "De las siguientes provincias ¿cuál está gobernada por Juntos por el Cambio?",
        "answer": "Jujuy",
        "description": "Gerardo Morales es gobernador de Jujuy desde el 10 de diciembre de 2015. A partir del 10 de diciembre de 2023, la provincia estara a cargo de Carlos Sadir, gobernador electo, también de Juntos.",
        "incorrectAnswers": [
            "Córdoba",
            "Tierra del Fuego"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Quién fue la primera candidata a diputada en Argentina en el año 1919?",
        "answer": "Julieta Lanteri",
        "description": "Lanteri es también la fundadora del Partido Feminista Nacional.",
        "incorrectAnswers": [
            "Alicia Moreau de Justo",
            "Elvira Rawson"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Qué ministro de la actual Corte Suprema fue convencional constituyente en la reforma de 1994?",
        "answer": "Juan Carlos Maqueda",
        "description": "En 1994, se reformó la Constitución Nacional. Entre lo integrantes de la Convención Constituyente se encontraban los actuales jueces de la Corte Juan Maqueda y Horacio Rosatti.",
        "incorrectAnswers": [
            "Carlos Rosenkrantz",
            "Ricardo Lorenzetti"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Cuántos ministerios existen actualmente en la Argentina?",
        "answer": "19",
        "description": "Incluyendo a la Jefatura de gabinete, Argentina tiene 19 ministerios nacionales. Hasta el 2022 el gobierno de Alberto Fernández contó con 21 ministerios, pero el número se redujo con la unificación de los ministerios de Agricultura y Producción al Ministerio de Economia.",
        "incorrectAnswers": [
            "21",
            "11"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Qué ciudadano argentino fue parlamentario, juez de la corte, gobernador, presidente y vicepresidente de la Nación?",
        "answer": "José Figueroa Alcorta",
        "description": "Figuero Alcorta fue diputado nacional, senador nacional, gobernador de Córdoba, vicepresidente y presidente de la Nación. También, fue juez de la Corte Suprema.",
        "incorrectAnswers": [
            "Faustino Sarmiento",
            "Nadie"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Quién es el actual ministro de Defensa?",
        "answer": "Jorge Taiana",
        "description": "Jorge Taiana asumió como ministro de Defensa el 10 de agosto de 2021, en reemplazo de Agustín Rossi.",
        "incorrectAnswers": [
            "Agustín Rossi",
            "Martín Soria"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Cuántos ministerios están liderados por mujeres actualmente?",
        "answer": "4",
        "description": "Carla Vizzotti es la titular del Ministerio de Salud, Raquel \"Kelly\" Olmos del Ministerio del Trabajo, Victoria Tolosa Paz se encuentra al frente del Ministerio de Desarrollo Social y Ayelén Mazzina en el Ministerio de las Mujeres. Son 4 sobre 21 ministerios.",
        "incorrectAnswers": [
            "3",
            "5"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Quién es el jefe de gabinete del gobernador Axel Kicillof?",
        "answer": "Martín Insaurralde",
        "description": "Martín Insaurralde asumió como jefe de gabinete de Axel Kicillof el 20 de septiembre de 2021. Hasta ese entonces estaba a cargo de la intendencia de Lomas de Zamora.",
        "incorrectAnswers": [
            "Mariano Cascallares",
            "Fernando Espinoza"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Quién es el actual ministro de Cultura?",
        "answer": "Tristán Bauer",
        "description": "Tristán Bauer es el ministro de Cultura desde el 10 de diciembre de 2019.",
        "incorrectAnswers": [
            "Pablo Avelluto",
            "Lino Barañao"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Quién preside la comisión de Presupuesto y Hacienda de la Cámara de Diputados?",
        "answer": "Carlos Heller",
        "description": "Carlos Heller, diputado nacional por la Ciudad de Buenos Aires, del Frente de Todos preside la comisión desde diciembre 2019. Anteriormente la presidió Luciano Laspina (PRO-Santa Fe). ",
        "incorrectAnswers": [
            "Roberto Feletti",
            "Gustavo Marconatto"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Quién es el gobernador de la provincia de Salta?",
        "answer": "Gustavo Saenz",
        "description": "Gustavo Sáenz es gobernador de Salta. En mayo de 2023 fue reelecto y gobernará la provincia hasta 2027.\n",
        "incorrectAnswers": [
            "Emiliano Estrada",
            "Juan Manuel Urtubey"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Quién es la presidenta del PRO?",
        "answer": "Patricia Bullrich",
        "description": "Patricia Bullrich es presidenta del PRO desde el 5 de febrero de 2020.",
        "incorrectAnswers": [
            "Gladys González",
            "Elisa Carrió"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿A qué partido pertenece el gobernador de San Juan Sergio Uñac?",
        "answer": "Partido Justicialista",
        "description": "El Partido Justicialista gobierna la provincia desde 2003, de la mano de José Luis Gioja (2003-2015) y, ahora, con Sergio Uñac (2019-presente). La provincia elegirá a un nuevo gobernador el 2 de julio. La Corte Suprema le impidió a Uñac ir por una reelección.",
        "incorrectAnswers": [
            "Unión Cívica Radical",
            "PRO"
        ]
    },
    {
        "topic": "Política Nacional",
        "text": "¿Quien es el/la presidente provisional del Senado actualmente?",
        "answer": "Claudia Ledesma Abdala",
        "description": "Ledesma Abdala es senadora por la provincia de Santiago del Estero y su mandato es 2019-2025. Anteriormente fue diputada nacional (2017-2019) y gobernadora de la provincia (2013-2017).",
        "incorrectAnswers": [
            "Cristina Fernández de Kirchner",
            "Ines Imelda Blas"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo “dentro de poco llegaremos de Argentina a Japón en una hora volando en cohete por la estratosfera”?",
        "answer": "Carlos Menem",
        "description": "En 1996, el presidente Carlos Menem anticipó que \"en el corto plazo\" se iba a licitar un sistema de vuelos espaciales para comunicar Argentina con otros destinos, en tiempo récord.",
        "incorrectAnswers": [
            "Néstor Kirchner",
            "Mauricio Macri"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo \"el peronismo triunfará conmigo o sinmigo”?",
        "answer": "Herminio Iglesias",
        "description": "La frase corresponde a Herminio Iglesias, candidato a Gobernador bonaerense en la campaña de 1983.",
        "incorrectAnswers": [
            "Fernando Iglesias",
            "Evaristo Iglesias"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo “que se pierdan cien gobiernos, pero que se salven los principios”?",
        "answer": "Hipólito Yrigoyen",
        "description": "La frase está atribuida a Hipólito Yrigoyen, en 1916, año en que ganó la presidencia argentina",
        "incorrectAnswers": [
            "Raúl Alfonsín",
            "Ricardo Alfonsín"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo  “a vos no te va tan mal, gordito”?",
        "answer": "Raúl Alfonsín",
        "description": "En un acto en Chos Malal, en 1987, en medio del discurso sobre el traslado de la Capital Federal a Viedma, Raúl Alfonsín tuvo un contrapunto con un asistente enojado. ",
        "incorrectAnswers": [
            "Patricia Bullrich",
            "Aníbal Fernández"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo \"debo ser la reencarnación de un gran arquitecto egipcio\"?",
        "answer": "Cristina Kirchner",
        "description": "En 2012, mientras anunciaba las obras del polo audiovisual, en la Isla de Marchi, CFK reveló su entusiasmo por construir y diseñar estructuras.",
        "incorrectAnswers": [
            "Guillermo Moreno",
            "Axel Kicillof"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quièn dijo \"qué lindo es dar buenas noticias\"?",
        "answer": "Fernando de la Rúa",
        "description": "El entonces presidente Fernando de la Rúa, manifestó su felicidad en un spot en el que anunciaba el \"Blindaje 2000\", otorgado por el FMI, en diciembre del año 2000.",
        "incorrectAnswers": [
            "Eduardo Duhalde",
            "Mauricio Macri"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo \"no habrá devaluación brusca, la tendencia de los últimos días se acaba esta semana”?",
        "answer": "Celestino Rodrigo",
        "description": "Celestino Rodrigo, ministro de Economía de Martínez de Perón, es recordado por una brusca devaluación del peso de más del 60%, :el \"Rodrigazo\".",
        "incorrectAnswers": [
            "Axel Kicillof",
            "Nicolás Dujovne"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Qué candidato hizo campaña \"por los niños pobres que tienen hambre y por los niños ricos que tienen tristeza”?",
        "answer": "Carlos Menem",
        "description": "En la campaña presidencial de 1989, Carlos Menem hizo una larga enumeración en la que también recordó a los \"jubilados\", \"desempleados\" y \"personas sin techo\".",
        "incorrectAnswers": [
            "Eduardo Duhalde",
            "Fernando De la Rúa"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo \"si el mercado quiere dólares, le vamos a dar con el látigo”?",
        "answer": "José Machinea",
        "description": "José Luis Machinea, presidente del Banco Central, no pudo frenar a latigazos la corrida bancaria de 1989.",
        "incorrectAnswers": [
            "Guillermo Moreno",
            "Nicolás Dujovne"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo \"este viejo adversario despide a un amigo\"?",
        "answer": "Ricardo Balbín",
        "description": "La frase está atribuida a Hipólito Irigoyen, en 1916, año en que ganó la presidencia argentina.",
        "incorrectAnswers": [
            "Juan Domingo Perón",
            "Arturo U. Illia"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo \"aquí no hay crisis, ni problemas\" en octubre del 2000?",
        "answer": "Fernando De la Rúa",
        "description": "Fernando De la Rúa envió este mensaje a la ciudadanía para transmitir tranquilidad.",
        "incorrectAnswers": [
            "Carlos Álvarez",
            "Eduardo Duhalde"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quíen dijo \"señor Presidente, como Jesús dijo a sus discípulos: lo que haya que hacer, hagámoslo rápido\"?",
        "answer": "Miguel Ángel Pichetto",
        "description": "En la sesión del Senado en la que se discutió la 125, esquema de retenciones móviles para el agro, Miguel Pichetto tuvo un momento bíblico justo antes del voto \"no positivo\" de Cobos",
        "incorrectAnswers": [
            "Julio Cobos",
            "Ernesto Sanz"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo, en octubre del 2000, \"aquí no hay crisis, ni problemas\"?",
        "answer": "Fernando De la Rúa",
        "description": "Fernando De la Rúa envió este mensaje a la ciudadanía para transmitir tranquilidad.",
        "incorrectAnswers": [
            "Carlos Álvarez",
            "Eduardo Duhalde"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo \"no me gusta el timbreo\"?",
        "answer": "Emilio Monzó",
        "description": "En una sesión de Diputados, los legisladores le pidieron al Presidente de la Cámara que llame al orden tocando la campana y Monzó respondió con una ironía: \"no me gusta el timbreo\".",
        "incorrectAnswers": [
            "Federico Pinedo",
            "Felipe Solá"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo \"los bancos tendrán que abrir sus puertas y que sea lo que Dios quiera”?",
        "answer": "Eduardo Duhalde",
        "description": "Luego del \"corralito\" y diciembre de 2001, el entonces presidente Eduardo Duhalde usó esta frase para presionar a un Congreso que no quiso aprobar sus reformas económicas.",
        "incorrectAnswers": [
            "Mauricio Macri",
            "Alberto Fenández"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo \"los brasileros salieron de la selva\"?",
        "answer": "Alberto Fenández",
        "description": "En una conferencia de prensa, Alberto Fernández dijo \"los mexicanos salieron de los indios, los brasileros salieron de la selva, pero nosotros los argentinos llegamos de los barcos\".",
        "incorrectAnswers": [
            "Mauricio Macri",
            "Néstor Kirchner"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo \"en campaña saben hasta la fórmula de la Coca Cola, después no saben hacer ni un mate cocido\"? ",
        "answer": "Cristina Kirchner",
        "description": "En 2014,  en un acto en Formosa, Cristina Kirchner se refirió a la diferencia entre la campaña y la gestión.   ",
        "incorrectAnswers": [
            "Axel Kicillof",
            "María Eugenia Vidal"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo \"llevo en mis oídos la más maravillosa música que, para mí, es la palabra del pueblo argentino\"?",
        "answer": "Juan D. Perón",
        "description": "En 1974, al cierre del que sería su último discurso desde el balcón de la Rosada, Juan Domingo Perón pronunció esta frase, que sonó como un adiós. ",
        "incorrectAnswers": [
            "Eva Perón",
            "Arturo Frondizi"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo \"hay que pasar el invierno\"?",
        "answer": "Alvaro Alsogaray",
        "description": "En 1959, el Ministro de Economía Álvaro Alsogaray presentó su \"“Plan de Estabilidad y Desarrollo”\" y el frío del invierno congeló los bolsillos.",
        "incorrectAnswers": [
            "Domingo Cavallo",
            "Martín Guzmán"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo \"tenemos que tratar de no robar, por lo menos, dos años en este país\"?",
        "answer": "Luis Barrionuevo",
        "description": "En 1990, en horario central de la televisión, el sindicalista Luis Barrionuevo compartió esta idea como una medida para \"sacar al país adelante\".",
        "incorrectAnswers": [
            "Hugo Moyano",
            "Elisa Carrió"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo \"con la democracia se cura, se come y se educa\"?",
        "answer": "Raúl Alfonsín",
        "description": "Raúl Alfonsín pronunció estas palabras cuando asumió como Presidente, el 10 de diciembre de 1983.",
        "incorrectAnswers": [
            "Carlos Menem",
            "Fernando de la Rúa"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo \"el que depositó dólares, recibirá dólares\"?",
        "answer": "Eduardo Duhalde",
        "description": "Eduardo Duhalde dijo esta frase en el marco de su asunción como Presidente el 2 de enero de 2002, luego del \"corralito\" y de los eventos de diciembre de 2001.",
        "incorrectAnswers": [
            "Adolfo Rodríguez Saá",
            "Ramón Puerta"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo \"tenemos el mejor equipo de los últimos 50 años\"?",
        "answer": "Mauricio Macri",
        "description": "El 2 de diciembre de 2015, ocho días antes de asumir como Presidente de la Nación, Mauricio Macri presentó a su gabinete con esta frase.",
        "incorrectAnswers": [
            "Alberto Fernández",
            "Néstor Kirchner"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo \"veníamos bien, pero pasaron cosas\"?",
        "answer": "Mauricio Macri",
        "description": "En una entrevista con Jorge Lanata en junio de 2018, Mauricio Macri opinó sobre el aumento de la inflación y la devaluación del peso.",
        "incorrectAnswers": [
            "Rogelio Frigerio",
            "Patricia Bullrich"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo \"nadie nos va a robar la Republiquita porque está muy sana\"?",
        "answer": "Elisa Carrió",
        "description": "Carrió esbozó esta frase durante una reunión del gabinete ampliado de Mauricio Macri en agosto de 2019.",
        "incorrectAnswers": [
            "Mauricio Macri",
            "Axel Kicillof"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo , refiriendosé al Riachuelo, \"vamos a ir allí a pasear en barco, a tomar mate, a bañarnos y a pescar\"?",
        "answer": "Carlos Menem",
        "description": "El entonces Presidente Menem exageró la eficacia de la política de saneamiento del Riachuelo que impulsó a principios de los 90s.",
        "incorrectAnswers": [
            "Mauricio Macri",
            "Domingo Cavallo"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo \"que toda la Argentina se enamore de Christine Lagarde\"?",
        "answer": "Mauricio Macri",
        "description": "En 2018, Mauricio Macri habló de \"la gran relación\" que tenía con la entonces titular del Fondo Monetario Internacional.",
        "incorrectAnswers": [
            "Alfonso Prat-Gay",
            "Nicolás Dujovne"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo \"solo hay que tenerle temor a Dios, y a mí un poquito también?\"",
        "answer": "Cristina Kirchner",
        "description": "La entonces presidenta Cristina Kirchner, en un discurso en 2012, le recordó a funcionarios nacionales dónde dirigir sus temores.",
        "incorrectAnswers": [
            "Mauricio Macri",
            "Néstor Kirchner"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "\"Quién dijo \"Qué vocación de colonia, hermano\"?",
        "answer": "Cristina Kirchner",
        "description": "En el acto de conmemoración del 25 de Mayo, la actual vicepresidenta usó esta frase para referirse a algunos dirigentes que se pusieron \"contentos\" por la flexibilización de legislaciones que regulan la extracción de litio.",
        "incorrectAnswers": [
            "Santiago Cafiero",
            "Aníbal Fernández"
        ]
    },
    {
        "topic": "Frases Memorables",
        "text": "¿Quién dijo \"Suiza es más tranquilo, pero más aburrido\"?",
        "answer": "Sabina Frederic",
        "description": "La ex titular del Ministerio de Seguridad dijo esta frase en agosto de 2021 al hablar sobre la inseguridad en Argentina.",
        "incorrectAnswers": [
            "Aníbal Fernández",
            "Sergio Berni"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Quienes forman la Asamblea Legislativa?",
        "answer": "Diputados + Senado ",
        "description": "Asamblea Legislativa es la reunión conjunta y simultánea de la Cámara de Senadores y de la Cámara de Diputados. Se reúne los 1ro de marzo de cada año, para dar comienzo a las sesiones. ",
        "incorrectAnswers": [
            "Senado + Gabinete",
            "sólo el Senado"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Quién preside la Cámara de Diputados?",
        "answer": "Cecilia Moreau",
        "description": "Cecilia Moreau preside la Cámara de Diputados desde el 2 de agosto de 2022, tras la renuncia de Sergio Massa que abandonó el cargo para asumir como Ministro de Economía.",
        "incorrectAnswers": [
            "Máximo Kirchner",
            "Anibal Fernández"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Qué período legislativo comenzó el 1 de marzo de 2023?",
        "answer": "141",
        "description": "Es el período 141. El primero fue en el año 1862, el primer mensaje al Congreso fue dirigido en 1863 por el entonces Presidente Bartolomé Mitre.",
        "incorrectAnswers": [
            "125",
            "143"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿En qué año el Congreso sancionó más leyes?",
        "answer": "2020",
        "description": "En 2020, el Congreso sesionó 48 veces y aprobó 65 leyes, un 56% mas que en 2022. ",
        "incorrectAnswers": [
            "2021",
            "2022"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿En qué año se inauguró el edificio del Palacio del Congreso?",
        "answer": "En 1906",
        "description": "La obra se inició en 1897, pero el Palacio fue inaugurado el 12 de mayo de 1906, en la apertura del 45º Período Legislativo. La obra fue concluida en 1946.",
        "incorrectAnswers": [
            "En 1896",
            "En 1946"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "Además de legisladores y funcionarios autorizados ¿Quiénes pueden participar de una sesión secreta en el Congreso?",
        "answer": "Taquígrafos",
        "description": "Taquígrafas y taquígrafos. Tienen que jurar guardar el secreto.",
        "incorrectAnswers": [
            "Prensa autorizada por la cámara",
            "Nadie más puede participar"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Cuántas veces se puede renovar una banca en el Congreso?",
        "answer": "No tiene límites",
        "description": "Como en muchos otros países, las bancas en el Congreso pueden ser renovadas indefinidamente.",
        "incorrectAnswers": [
            "Solo dos",
            "Solo dos consecutivas"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "Según la Constitución, ¿Qué edad es necesaria para aspirar a una banca en el Senado?",
        "answer": "30",
        "description": "Según el artículo 55 de la Constitución, para integrar el Senado es necesario ser elegidos senador \"tener la edad de treinta años\"",
        "incorrectAnswers": [
            "18",
            "35"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Cuál de los siguientes no pertenece al Poder Legislativo?",
        "answer": "Sindicatura General de la Nación (SIGEN)",
        "description": "La Sindicatura General de la Nación (SIGEN) es el órgano rector del sistema de control interno de la gestión del sector público y es parte del Poder Ejecutivo .",
        "incorrectAnswers": [
            "Auditoría General de la Nación (AGN)",
            "Biblioteca del Congreso"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Por qué Cámara ingresan las iniciativas populares?",
        "answer": "Diputados",
        "description": "Las iniciativas populares deben ingresar por la Cámara de Diputados. La Cámara tiene la obligación de tratar el proyecto para aprobarlo o rechazarlo.",
        "incorrectAnswers": [
            "Senado",
            "Se sortea"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Según la Constitución, cada cuántos años debería reverse la conformación de la Cámara de Diputados?",
        "answer": "Después de cada censo",
        "description": "Después de cada censo nacional se actualiza la cantidad de bancas en la Cámara de Diputados, con el criterio de que a ningún distrito se le puede disminuir la cantidad de bancas. Sin embargo, no es algo que suceda en la práctica. ",
        "incorrectAnswers": [
            "Cada 10 años",
            "Cuando se sanciona una ley al respecto"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Qué porcentaje del total de la Cámara de Diputados son mujeres?",
        "answer": "44%",
        "description": "De acuerdo al Directorio Legislativo 2022-2023, 115 de 257 bancas (el 44%) están ocupadas por mujeres.",
        "incorrectAnswers": [
            "38%",
            "55,5%"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Cuál es la carrera universitaria más elegida por los actuales legisladores del Congreso?",
        "answer": "Abogacía",
        "description": "De acuerdo al Directorio Legislativo 2022-2023, de un total de 72 senadores, 22 estudiaron abogacía. Es la carrera universitaria más elegida en el Senado.",
        "incorrectAnswers": [
            "Ciencias Políticas",
            "Ingeniería"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Qué porcentaje de los actuales diputados declaró haber tenido una actividad parlamentaria previa a asumir su banca?",
        "answer": "33%",
        "description": "El 33% de la Cámara declara haber tenido actividad parlamentaria previa. Este dato surge de la información recabada en el Directorio Legislativo 2022-2023.",
        "incorrectAnswers": [
            "37%",
            "53%"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Cuántos años tenía Carlos Menem cuando asumió como senador en 2017?",
        "answer": "87",
        "description": "Carlos Menem fue el senador de mayor edad en la historia del Congreso al asumir su cargo en 2017 con 87 años.",
        "incorrectAnswers": [
            "84",
            "81"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "De las cuatro autoridades de la Cámara de Diputados, ¿cuántas son mujeres?",
        "answer": "1",
        "description": "Desde agosto de 2022 la Cámara de Diputados es presidida por una mujer, Cecilia Moreau. ",
        "incorrectAnswers": [
            "0",
            "2"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "De las cinco autoridades de la Cámara de Senadores, ¿cuántas son mujeres?",
        "answer": "3",
        "description": "La presidenta es Cristina Kirchner,  Claudia Ledesma Abdala de Sgo del Estero es la presidenta provisional, y Guadalupe Tagliaferri de la Ciudad Autónoma de Buenos Aires es vicepresidenta segunda. ",
        "incorrectAnswers": [
            "2",
            "0"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Cuántos mandatos como diputada ha tenido Graciela Camaño?",
        "answer": "8",
        "description": "8 mandatos (1987-91; 1997-2001; 2001-02; 2003-07; 2007-11; 2011-15; 2015-19; 2019-2023).",
        "incorrectAnswers": [
            "7",
            "6"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Cuántos legisladores han sido desaforados desde el retorno de la democracia?",
        "answer": "3",
        "description": "Formalmente fueron desaforadas tres personas en la Cámara de Diputados: Angeloz, Patti y De Vido. El represor Luis Patti fue desaforado antes de jurar como diputado.",
        "incorrectAnswers": [
            "6",
            "1"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Qué Jefe de Gabinete asistió más veces a dar su informe de gestión al Congreso?",
        "answer": "Marcos Peña",
        "description": "Entre 2016 y 2019, Marcos Peña asistió 20 veces al Congreso, 11 veces a la Cámara de Diputados y 9 veces al Senado. Es el jefe de Gabinete que más veces asistió al Congreso.",
        "incorrectAnswers": [
            "Jorge Capitanich",
            "Agustín Rossi"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Cuál de las siguientes no es más senadora?",
        "answer": "Cristina Kirchner",
        "description": "Cristina Kirchner es la presidenta del Senado por su cargo en funciones como vicepresidenta de la Nación. Desde 2019, no es más senadora.",
        "incorrectAnswers": [
            "Juliana Di Tullio",
            "Gladys González"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Cuántos períodos legislativos tiene vigencia un pedido de juicio político?",
        "answer": "3",
        "description": "Los pedidos de juicio político son proyectos de resolución con la particularidad de que tienen 3 años de vigencia.",
        "incorrectAnswers": [
            "2",
            "No caducan"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Qué legislador actual fue medallista olímpico?",
        "answer": "Carlos Espínola",
        "description": "En Atlanta, Sídney, Atenas y Pekín, \"Camau\" Espínola ganó cuatro medallas olímpicas, dos de plata y dos de bronce.",
        "incorrectAnswers": [
            "Daniel Scioli",
            "Carlos Castagneto"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Por qué distrito es senador Mariano Recalde?",
        "answer": "Ciudad Autónoma de Buenos Aires",
        "description": "En diciembre de 2019, Recalde asumió como senador nacional por la Ciudad Autónoma de Buenos Aires. Previamente, fue Presidente de Aerolíneas Argentinas y legislador porteño.",
        "incorrectAnswers": [
            "Buenos Aires",
            "Santa Fe"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Por qué distrito es senadora Gladys González?",
        "answer": "Buenos Aires",
        "description": "En diciembre de 2017 asumió como senador nacional por la Provincia de Buenos Aires. Previamente, fue diputada por el mismo distrito.",
        "incorrectAnswers": [
            "Ciudad Autónoma de Buenos Aires",
            "Santa Fe"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Por qué distrito fue senadora Cristina Kirchner entre 2001 y 2005?",
        "answer": "Santa Cruz",
        "description": "En 2001 fue electa Senadora por Santa Cruz. En el período anterior, entre 1997 y 2001, fue diputada nacional por el mismo distrito.",
        "incorrectAnswers": [
            "Buenos Aires",
            "Ciudad Autónoma de Buenos Aires"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Cuántas veces fue elegido Carlos Menem como senador por La Rioja?",
        "answer": "Tres",
        "description": "Carlos Menem ingresó al Senado el 10 de diciembre de 2005. Renovó su banca en 2011 y en 2017.",
        "incorrectAnswers": [
            "Cinco",
            "Dos"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Cuál fue el último presidente no bonaerense de la Cámara de Diputados?",
        "answer": "Eduardo Fellner",
        "description": "El último presidente no bonaerense de la Cámara fue Eduardo Fellner de Jujuy. Luego lo sucedieron los bonaerenses Julián Domínguez, Emilio Monzó, Sergio Massa y, ahora, Cecilia Moreau.",
        "incorrectAnswers": [
            "Julián Domínguez",
            "Eduardo Camaño"
        ]
    },
    {
        "topic": "Legislativas",
        "text": "¿Quién presidió la Cámara de Diputados entre 2019 y 2022?",
        "answer": "Sergio Massa",
        "description": "Sergio Massa fue el presidente de la Cámara de Diputados desde diciembre de 2019 a 2022. Fue sucedido por Cecilia Moreau, cuando Massa dejó su puesto para ocuparse del Ministerio de Economía. ",
        "incorrectAnswers": [
            "Emilio Monzo",
            "Cristina Kirchner"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿Quién es el presidente de Perú?",
        "answer": "Dina Boluarte",
        "description": "Dina Boluarte ocupa la presidencia (por sucesión) de la República del Perú desde diciembre de 2022, luego de que Pedro Castillo fuera destituido por el Congreso tras el intento de Castillo de instaurar un \"gobierno de excepción\".",
        "incorrectAnswers": [
            "Martín Vizcarra",
            "Pedro Castillo"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿Quién es el presidente de Ecuador?",
        "answer": "Guillermo Lasso",
        "description": "Guillermo Lasso es el presidente de Ecuador desde julio de 2021, luego de ganar por balotaje con el 52,36% de votos. El 20 de Agosto se llevarán a cabo elecciones anticipadas que definirán el próximo presidente.",
        "incorrectAnswers": [
            "Lenín Moreno",
            "Rafael Correa"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿Cuál de los siguientes países tienen un poder legislativo unicameral?",
        "answer": "Perú",
        "description": "Desde el año 1995, Perú tiene un Congreso unicameral. La eliminación de una cámara se estableció con la reforma constitucional del 93.",
        "incorrectAnswers": [
            "Bolivia",
            "Paraguay"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿A partir de qué año podrán ser reelectos los senadores mexicanos?",
        "answer": "Desde 2024",
        "description": "En 2014 el Congreso mexicano aprobó una reforma política que habilita la reelección de senadores, a partir de los comicios de 2024.",
        "incorrectAnswers": [
            "No pueden",
            "Desde 1917"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "En México los proyectos de ley se distinguen por:",
        "answer": "Título",
        "description": "Los proyectos de ley en México no tienen número. Se identifican según su título.",
        "incorrectAnswers": [
            "Número",
            "Color"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿Cuál de los siguientes países no publica los proyectos de ley del Congreso?",
        "answer": "Honduras",
        "description": "Los proyectos de ley en Honduras son accesibles solo mediante un pedido de acceso a la información pública.",
        "incorrectAnswers": [
            "Guatemala",
            "Venezuela"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿Cuanto dura en su cargo el presidente del Mercosur?",
        "answer": "6 meses",
        "description": "La presidencia del Mercosur es un cargo rotativo, es ocupada por un jefe de Estado de uno de los países miembros durante seis meses. ",
        "incorrectAnswers": [
            "4 años",
            "1 año"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿En cuál de los siguientes países los proyectos de ley no caducan?",
        "answer": "Brasil",
        "description": "En Brasil los proyectos de ley no sólo no pierden vigencia, sino que tiene mecanismos para permitir que las iniciativas sobre temáticas similares confluyan.",
        "incorrectAnswers": [
            "Chile",
            "Paraguay"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿Qué país de Centroamérica también elige presidente en 2023?",
        "answer": "Guatemala",
        "description": "Guatemala elige presidente durante el 2023. El domingo 25 de junio 2023 votaron en primera vuelta. Ninguno de los candidatos logró alcanzar los votos necesario, por lo cual, el 20 de agosto, Sandra Torres de Unidad Nacional de la Esperanza (UNE)  y Bernardo Arévalo de Movimiento Semilla se enfrentarán en una segunda vuelta electoral.",
        "incorrectAnswers": [
            "Costa Rica",
            "El Salvador"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿Cuántos Congresos en Sudamérica tienen sólo una Cámara?",
        "answer": "3",
        "description": "Perú, Venezuela y Ecuador son los 3 países de Sudamérica con parlamentos unicamerales.",
        "incorrectAnswers": [
            "5",
            "1"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿Cuál de los siguientes Congresos está compuesto por más legisladores?",
        "answer": "Argentina",
        "description": "Argentina tiene 329 legisladores a nivel nacional. Colombia tiene 280 y Chile 205.",
        "incorrectAnswers": [
            "Chile",
            "Colombia"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿Qué significan las letras de AMLO, nombre con el que es conocido el presidente de México?",
        "answer": "Andrés Manuel López Obrador",
        "description": "Andrés Manuel López Obrador, AMLO, fue electo presidente de México en 2018 con el 53.19% de los votos, 30 puntos más que quien salió segundo. ",
        "incorrectAnswers": [
            "Antonio Marcos López Obrador",
            "Armando Manuel López Obrador"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿En qué país no existe la segunda vuelta electoral?",
        "answer": "México",
        "description": "En México las elecciones presidenciales se definen por cantidad de votos, la presidencia es de quien que supera en más de 1 voto a sus adversarios.",
        "incorrectAnswers": [
            "Colombia",
            "Argentina"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿Quién es el presidente de Uruguay?",
        "answer": "Luis Lacalle Pou",
        "description": "Luis Lacalle Pou es el presidente de la República Oriental del Uruguay, desde marzo de 2020, luego de ganar por balotaje con el 50.79% de votos",
        "incorrectAnswers": [
            "Pepe Mujica",
            "Tabaré Vázquez"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿En cuál de los siguientes países los legisladores no pueden renunciar a sus bancas?",
        "answer": "Perú",
        "description": "Según la Constitución peruana, los cargos legislativos son irrenunciables.",
        "incorrectAnswers": [
            "Argentina",
            "Brasil"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿Cuál es el primer país de la región en emitir su propia moneda virtual?",
        "answer": "Venezuela",
        "description": "En el 2018 Venezuela fue el primer país de la región en emitir el Petro, su propia divisa virtual. ",
        "incorrectAnswers": [
            "Cuba",
            "El Salvador"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿Cuanto dura el mandato de los senadores en Brasil?",
        "answer": "8",
        "description": "En el Senado Federal, el mandato es de ocho (8) años, sin embargo, la representación de cada estado y del Distrito Federal será renovada cada cuatro años, de manera alternada entre uno y dos tercios.",
        "incorrectAnswers": [
            "4",
            "6"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿Quién es el presidente de Chile?",
        "answer": "Gabriel Boric",
        "description": "Gabriel Boric es el presidente de la República de Chile, desde 2021, luego de ganar por balotaje con el 55.87 % de los votos. ",
        "incorrectAnswers": [
            "Michelle Bachelet",
            "Sebastián Piñera"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿En qué país de América Latina el segundo candidato a presidente más votado obtiene como compensación una banca en el Senado?",
        "answer": "Colombia",
        "description": "En el 2015 Colombia aprobó la Reforma de Equilibrio de Poderes según la cual la segunda pareja con más votos en las elecciones presidenciales obtiene dos bancas en el Senado.",
        "incorrectAnswers": [
            "El Salvador",
            "México"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿Qué presidente de la región se autodenominó \"el Dictador más cool del mundo mundial\" en Twitter? ",
        "answer": "Nayib Bukele (El Salvador)",
        "description": "Luego de una serie de manifestaciones en 2021, y ante quienes lo tildaron de \"dictador\", Nayib Bukele cambio su descripción en twitter. ",
        "incorrectAnswers": [
            "Alejandro Giammattei (Guatemala)",
            "Daniel Ortega (Nicaragua)"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿El poder legislativo de que país se llama \"Asamblea Nacional del Poder Popular\"?",
        "answer": "Cuba",
        "description": "Según la Constitución cubana, la Asamblea Nacional del Poder Popular es el único poder del cual emana la soberanía en el país. ",
        "incorrectAnswers": [
            "Venezuela",
            "Nicaragua"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿Quién es el presidente de Cuba?",
        "answer": "Miguel Díaz-Canel",
        "description": "Miguel Mario Díaz-Canel Bermúdez es presidente de Cuba desde octubre de 2019 y primer secretario del Partido Comunista de Cuba, ​ elegido por la Asamblea en sustitución de Raúl Castro.",
        "incorrectAnswers": [
            "Fidel Castro",
            "Laurentino Cortizo"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "Tras asumir Lula Da Silva, ¿Que edificios de gobierno ocuparon ilegalmente un grupo de manifestantes simpatizantes a Bolsonaro?",
        "answer": "Todas son correctas",
        "description": "Los edificios ilegalmente ocupados fueron el Congreso, el Palacio Presidencial de Planalto, y el Tribunal Supremo, ubicados en Brasilia.",
        "incorrectAnswers": [
            "El Congreso",
            "El Palacio Presidencial de Planalto"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿En qué países latinoamericanos no existe la figura de vicepresidente/a?",
        "answer": "Chile y México",
        "description": "En Chile y México no existe la figura de Vicepresidencia. Por lo tanto, las sucesiones son mediadas por el órgano legislativo.",
        "incorrectAnswers": [
            "México y Panamá",
            "Todos los países latinoamericanos tienen vicepresidente/a"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿Cuál fue el Jefe de Estado que ingresó al Congreso, interrumpiendo la sesión en la que se trataba un proyecto de su interés?",
        "answer": "Nayib Bukele",
        "description": "En 2020,  Nayib Bukele ingresó a la Asamblea Nacional de El Salvador con tropas del Ejército Nacional para presionar a la oposición por la aprobación de un crédito para financiar su plan contra la delincuencia.",
        "incorrectAnswers": [
            "Nicolás Maduro",
            "Daniel Ortega"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿Qué presidente se presentará a la reelección a pesar de no estar habilitado constitucionalmente?",
        "answer": "Nayib Bukele",
        "description": "Nayib Bukele hizo oficial que irá por la reelección pese a que la Constitución de su país se lo prohíbe. ",
        "incorrectAnswers": [
            "Andrés Manuel López Obrador",
            "Nicolás Maduro"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿Qué mandatario cerró la Asamblea previo al comienzo de su Juicio Político?",
        "answer": "Guillermo Lasso",
        "description": "Guillermo Lasso, presidente de Ecuador, disolvió la Asamblea Nacional y convocó a elecciones anticipadas argumentando \"crisis política y conmoción interna\". A este fenómeno se lo conoce como “muerte cruzada”.",
        "incorrectAnswers": [
            "Iván Duque",
            "Nicolás Maduro"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿Quién es el Presidente de Costa Rica?",
        "answer": "Rodrigo Chaves",
        "description": "Rodrigo Chaves es el presidente de Costa Rica desde el 8 de mayo de 2022 por un mandato de 4 años, hasta 2026.",
        "incorrectAnswers": [
            "Alejandro Giammattei",
            "Laurentino Cortizo"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿Cuál de estos países no forma parte de la Comunidad Andina?",
        "answer": "Chile",
        "description": "Los integrantes de la Comunidad Andina son Colombia, Bolivia, Ecuador y Perú.",
        "incorrectAnswers": [
            "Perú",
            "Ecuador"
        ]
    },
    {
        "topic": "Latinoamérica",
        "text": "¿Cuál de estos países no forma parte de la Alianza del Pacífico?",
        "answer": "Ecuador",
        "description": "Los integrantes de la Alianza del Pacífico son Chile, Colombia, Perú y México.",
        "incorrectAnswers": [
            "Colombia",
            "Chile"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Cada cuantos años se vota presidente y vicepresidente?",
        "answer": "4",
        "description": "Las elecciones para elegir presidente y vicepresidente se realizan consecutivamente cada 4 años. ",
        "incorrectAnswers": [
            "6",
            "2"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Cómo se eligen los ministros de un gobierno?",
        "answer": "Los designa el presidente",
        "description": "Los designa el presidente.",
        "incorrectAnswers": [
            "Se votan junto con el presidente",
            "Se votan en el Congreso"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Cuántos años fue presidente Néstor Kirchner?",
        "answer": "4",
        "description": "Néstor Kirchner fue presidente por 4 años. Desde el 25 de marzo de 2003 hasta el 10 de diciembre de 2007.",
        "incorrectAnswers": [
            "8",
            "6"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Bajo la presidencia de quién se re estatizó YPF?",
        "answer": "Cristina Fernández de Kirchner",
        "description": "En 2012 Cristina Fernández puso en marcha ayer el plan oficial para que el Estado recupere el control de YPF, mediante la expropiación de un 51% de las acciones de la española Repsol. Fue el Congreso Nacional quien finalmente aprobó la re estatización.",
        "incorrectAnswers": [
            "Nestor Kirchner",
            "Mauricio Macri"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Quién de estos políticos no fue presidente?",
        "answer": "Patricia Bullrich",
        "description": "Patricia Bullrich no fue presidenta. Actualmente es una de las precandidatas por el espacio de Juntos por el Cambio. ",
        "incorrectAnswers": [
            "Eduardo Duhalde",
            "Adolfo Rodríguez Saá"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Cuántos presidentes tuvo Argentina desde la vuelta a la democracia en 1983?",
        "answer": "11",
        "description": "Tras el retorno de la democracia en 1983, Argentina ha tenido hasta el momento 11 presidentes. Cabe recordar que sobre el fin de 2001, la Argentina tuvo 5 presidentes en 11 días. ",
        "incorrectAnswers": [
            "8",
            "12"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Quién fue el presidente más joven argentina?",
        "answer": "Nicolás Avellaneda ",
        "description": "Nicolás Avellaneda fue el presidente más joven de Argentina asumiendo con 37 años.",
        "incorrectAnswers": [
            "Hipolito Yrigoyen",
            "Nestor Kirchner"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Cuantos años fue presidente Raúl Alfonsín?",
        "answer": "6",
        "description": "Raúl Alfonsín fue presidente durante 6 años, de 1983 a 1989.. Su salida del poder se adelantó unos meses, con Carlos Menem ya electo presidente.",
        "incorrectAnswers": [
            "4",
            "8"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "Desde el retorno democrático, ¿quién de estos presidentes fue el que más tiempo gobernó? ",
        "answer": "Carlos Menem",
        "description": "El presidente que más tiempo gobernó desde el retorno democrático fue Carlos Menem. Estuvo en el cargo por 10 años y 5 meses.",
        "incorrectAnswers": [
            "Cristina Fernández de Kirchner",
            "Raul Alfonsin"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Cuál de estos presidentes no es abogado?",
        "answer": "Mauricio Macri",
        "description": "Mauricio Macri no es abogado, estudió Ingeniería Civil.",
        "incorrectAnswers": [
            "Raul Alfonsin",
            "Nestor Kirchner"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Que ministro de Economía impulsó el Plan de Convertibilidad? ",
        "answer": "Domingo Cavallo",
        "description": "La Ley de Convertibilidad fue sancionada en 1991 por el Congreso de Argentina, durante el gobierno de Carlos Menem, bajo la iniciativa del entonces Ministro de Economía Domingo Cavallo.",
        "incorrectAnswers": [
            "Ricardo Lopez Murphy",
            "Roberto Lavagna"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Cuál fue el primer presidente constitucional de Argentina?",
        "answer": "Justo José de Urquiza",
        "description": "En 1854 Justo José de Urquiza fue electo como primer presidente de la Confederación Argentina, cargo que ocupó por seis años, por lo que también se convirtió así en el primer presidente constitucional argentino.",
        "incorrectAnswers": [
            " Hipólito Yrigoyen",
            "Juan Manuel de Rosas"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Cuántos mandatos presidenciales consecutivos puede cumplir una persona en Argentina?",
        "answer": "2",
        "description": "Una presidente puede ejercer dos mandatos de 4 años, es decir, que puede ser reelecto consecutivamente una sola vez. ",
        "incorrectAnswers": [
            "3",
            "1"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿En qué año se celebraron las primeras elecciones presidenciales en Argentina con el voto secreto y obligatorio?",
        "answer": "1916",
        "description": "El domingo 2 de abril de 1916,  tras la sanción en 1912 de la Ley Sáenz Peña que estableció el voto, secreto y obligatorio, fue la primera vez que los argentinos eligieron presidente en las urnas",
        "incorrectAnswers": [
            "1816",
            "1853"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Cuál es el requisito de edad mínima para ser presidente en Argentina?",
        "answer": "30 años",
        "description": "Según el artículo 55 de la Constitución, la edad mínima para postularse a Presidente es de de 30 años.",
        "incorrectAnswers": [
            "35 años",
            "40 años"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Quien de estos no fue parte de los 4 presidentes que hubo en 11 días durante el 2001 tras la renuncia de Fernando De La Rúa?",
        "answer": "Carlos Álvarez",
        "description": "El 20 de diciembre de 2001 renunció a su cargo Fernando de la Rúa, tras su salida, le sucedieron cuatro presidentes en once días: Ramón Puerta, Adolfo Rodríguez Saá, Eduardo Camaño y Eduardo Duhalde.",
        "incorrectAnswers": [
            "Eduardo Duhalde",
            "Adolfo Rodríguez Saá"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Cuál fue el presidente que anunció la salida del Plan de Convertibilidad?",
        "answer": "Eduardo Duhalde",
        "description": " Eduardo Duhalde en enero del 2002 anunció el fin de la Convertibilidad luego de casi 11 años de vigencia.",
        "incorrectAnswers": [
            "Nestor Kirchner ",
            "Fernando De La Rua"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Quién fue el primer presidente argentino en ser reelecto después de la reforma constitucional de 1994?",
        "answer": "Carlos Menem",
        "description": "Tras la reforma de la Constitución en 1994 que instauró nuevamente el período de cuatro años con una reelección, Menem logró ser reelecto hasta 1999. ",
        "incorrectAnswers": [
            "Cristina Fernández de Kirchner",
            "Néstor Kirchner"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Bajo la Presidencia de quién se estableció el voto femenino en el país?",
        "answer": "Juan Domingo Perón",
        "description": "El 23 de septiembre de 1947, bajo el primer Gobierno de Juan Domingo Perón (1946-1955) se promulgó la ley que permitía a las mujeres argentinas ejercer su derecho al voto. ",
        "incorrectAnswers": [
            " Hipólito Yrigoyen",
            "Raúl Alfonsín"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Quién fue el primer presidente argentino en asumir el cargo tras la vuelta a la democracia en 1983?",
        "answer": "Raúl Alfonsín",
        "description": "Raúl Alfonsín obtiene el 51% de los votos y el 10 de diciembre de 1983 asume como presidente, instaurando el periodo democrático que continua hasta la actualidad.",
        "incorrectAnswers": [
            "Carlos Menem",
            "Juan Domingo Perón"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Qué presidente argentino fue el impulsor del programa \"Fútbol para Todos\"?",
        "answer": "Cristina Fernández de Kirchner",
        "description": " Fútbol para Todos fue creado en 2009 durante la presidencia de Cristina Fernández de Kirchner.",
        "incorrectAnswers": [
            " Mauricio Macri",
            "Néstor Kirchner"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Quién fue el presidente argentino que restableció las relaciones diplomáticas con el Reino Unido después de la Guerra de las Malvinas?",
        "answer": "Carlos Menem",
        "description": "En 1998, Carlos Menem se reunió con la Reina Isabel II y fue el primer presidente en visitar Londres luego del estallido del conflicto bélico por las Islas Malvinas en 1982.",
        "incorrectAnswers": [
            " Raúl Alfonsín",
            "Fernando de la Rúa"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Por qué provincia fue reelecto Gildo Insfrán en 2023? ",
        "answer": "Formosa",
        "description": "Gildo Insfrán fue reelecto  en la provincia de Formosa por octavo mandato consecutivo.",
        "incorrectAnswers": [
            "Chaco",
            "Rio Negro"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Cuál es la diferencia de votos que debe obtener un candidato para convertirse el presidente?",
        "answer": "Ambas son correctas. ",
        "description": "Ambas son correctas. Según el Código Electoral Nacional: \"La fórmula que obtuviese más del 45 % de los votos se convertirá en ganadora en la primera vuelta. En su defecto, aquella que alcance el 40% y se distancie por -al menos- un 10 % respecto de la lista que quede en el segundo lugar\".",
        "incorrectAnswers": [
            "El 40%  de los votos y una distancia de un 10 % respecto al segundo lugar.",
            "El 45% del total de los votos"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Cuál de estos fundadores de la Unión Cívica de la Juventud fue luego presidente del país?",
        "answer": "Carlos Pellegrini ",
        "description": "Pellegrini asumió la presidencia del país luego de la renuncia de Miguel Juárez Celman tras los sucesos conocidos como Revolución del Parque. Pellegrini, que ocupaba la vicepresidencia, asumió hasta completar el mandato en 1892.",
        "incorrectAnswers": [
            "Leandro N. Alem",
            "Bernardo de Irigoyen"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Cuál  de estos presidentes murió en funciones?",
        "answer": "Ambas son correctas. ",
        "description": "Ambas son correctas. Fueron 4 los presidentes que fallecieron en funciones: Manuel Quintana, Roberto Maria Ortiz, Roque Sáenz Peña y Juan Domingo Perón. ",
        "incorrectAnswers": [
            "Manuel Quintana",
            "Juan Domingo Peron"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Quién fue la primera mujer presidente de Argentina?",
        "answer": "María Estela Martínez de Perón",
        "description": "María Estela Martínez de Perón, electa vicepresidenta, asumió la presidencia constitucional en 1974 tras el fallecimiento del presidente Perón.",
        "incorrectAnswers": [
            "Cristina Fernández de Kirchner ",
            "Maria Eugenia Vidal"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Cuántos años gobernó Eduardo Duhalde?",
        "answer": "1",
        "description": "Duhalde gobernó por un año y 5 meses: desde el 2 de enero de 2002 al 25 de mayo de 2003.",
        "incorrectAnswers": [
            "3",
            "4"
        ]
    },
    {
        "topic": "Ejecutivo",
        "text": "¿Qué presidente fue apodado como \"la tortuga\"?",
        "answer": "Arturo Illia",
        "description": "Arturo Illia fue apodado \"La Tortuga\" debido a una caricatura realizada por el dibujante Landrú que lo retrató como un presidente \"lento\". ",
        "incorrectAnswers": [
            "Fernando De La Rua",
            "Arturo Frondizi"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Quién es presidente del Bloque del Frente de Todos en la Cámara de Diputados? ",
        "answer": "Germán Martínez",
        "description": "Germán Martínez es el presidente del Bloque, desde febrero de 2022. Sucedió en el cargo a Máximo Kirchner que renunció al cargo.",
        "incorrectAnswers": [
            " Mayra Mendoza ",
            "Máximo Kirchner"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Cuántas provincias eligen Diputados?",
        "answer": "23",
        "description": "Hay elecciones en 24 distritos electorales, pero sólo 23 de ellos son provincias. Si bien coloquialmente se menciona a la Ciudad Autónoma de Buenos Aires como una provincia, estrictamente no lo es. Tramposa la pregunta, lo lamentamos.",
        "incorrectAnswers": [
            "24",
            "8"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Cuántas provincias eligen Senadores?",
        "answer": "8",
        "description": "Son 8 las provincias que renuevan senadores este 2023. Las provincias que deben elegir a sus representantes son Buenos Aires, Formosa, Jujuy, Misiones, La Rioja, San Luis, San Juan y Santa Cruz.",
        "incorrectAnswers": [
            "11",
            "6"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Por qué distrito fue senadora Cristina Fernández entre 2001 y 2005?",
        "answer": "Santa Cruz",
        "description": "Fue senadora por Santa Cruz. En el período anterior, entre 1997 y 2001, fue diputada nacional por el mismo distrito.",
        "incorrectAnswers": [
            "Buenos Aires",
            "Ciudad Autónoma de Buenos Aires"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Cuántas bancas pertenecen a la provincia de Buenos Aires en la Cámara de Diputados?",
        "answer": "70",
        "description": "Son 70 bancas, se renuevan 35 cada 2 años, más que cualquier otro distrito. El número de diputados por distrito es proporcional a su población y la ley establece que se actualiza cada vez que hay un censo. ",
        "incorrectAnswers": [
            "60",
            "50"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Cuál de las siguientes provincias tiene más bancas en la Cámara de Diputados?",
        "answer": "Mendoza",
        "description": "A la provincia de Mendoza le corresponden 10 bancas, mientras que a Entre Ríos tiene 9 bancas y a Jujuy 6. ",
        "incorrectAnswers": [
            "Entre Ríos",
            "Jujuy"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Cómo se renuevan las bancas en el Senado?",
        "answer": "Por tercios",
        "description": "El senado se renueva por tercios: 24 bancas cada 2 años.",
        "incorrectAnswers": [
            "Por mitades",
            "Se renueva por completo"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Cómo se renuevan las bancas en la Cámara de Diputados?",
        "answer": "Por mitades",
        "description": "La Cámara de Diputados se renueva por mitades: 127 (o 130) bancas cada 2 años. En 2023 se renuevan 130 bancas.",
        "incorrectAnswers": [
            "Por Tercios",
            "Se renueva por completo"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Quiénes de los siguientes grupos sociales no tienen la obligación de votar?",
        "answer": "Mayores de 70 años",
        "description": "Las personas mayores de 70 no reciben sanciones si no se presentan a votar, su voto es optativo.",
        "incorrectAnswers": [
            "Médicos de guardia",
            "Fuerzas de seguridad"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Cuál de estos documentos puedo presentar para votar?",
        "answer": "DNI",
        "description": "Para votar se puede presentar el DNI que figura en el padrón o una versión posterior. También se aceptan la Libreta de Enrolamiento o la Libreta Cívica, si son los que figuran en el Padrón y DNI tarjeta (incluso el que dice “no válido para votar”).",
        "incorrectAnswers": [
            "Pasaporte",
            "Partida de nacimiento"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Cómo se financian las campañas electorales?",
        "answer": "Aportes públicos y privados",
        "description": "En Argentina, las campañas electorales de los partidos políticos se financian con un modelo mixto por el cual los partidos obtienen financiamiento público y del sector privado.",
        "incorrectAnswers": [
            "Aportes públicos",
            "Aportes privados"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Cuál es la multa por no votar en las Primarias (PASO)?",
        "answer": "50 pesos",
        "description": "La multa por no votar en las Primarias es de cincuenta pesos ($50). Si no se registra tu voto ni en las primarias ni en las elecciones generales, la multa total es de ciento cincuenta pesos ($150). Quienes no paguen la multa no podrán realizar gestiones y/o trámites ante organismos estatales por un año.",
        "incorrectAnswers": [
            "500 pesos",
            "5000 pesos"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Cuál es la pena si siendo autoridad de mesa no te presentás?",
        "answer": "Prisión de 6 meses a 2 años",
        "description": "Si fuiste designada-o autoridad de mesa, presentarse es una obligación cívica.  No presentarse es un delito electoral que tiene una pena de prisión de seis meses a dos años.",
        "incorrectAnswers": [
            "Nada, no hay",
            "Pagar una multa"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Cómo se llaman las personas designadas por los partidos políticos que están en las Mesas Electorales?",
        "answer": "Fiscales",
        "description": "Las-os fiscales de mesa son designadas-os por los partidos políticos para controlar la elección. Su función es vigilar que se respete la Ley Electoral y cuidar las boletas de su partido.",
        "incorrectAnswers": [
            "Suplentes",
            "Partidistas"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Las donaciones privadas a una campaña política tienen tope? ",
        "answer": "Sí",
        "description": "Sí. Los partidos no pueden recibir de una misma persona (humana o jurídica) un monto superior al dos por ciento (2%) de los gastos permitidos para la campaña.",
        "incorrectAnswers": [
            "No",
            "Depende de la provincia"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Todos los partidos reciben el mismo dinero por parte del Estado?",
        "answer": "No",
        "description": "No. La Ley establece el reparto de los fondos públicos: el 50% de los fondos se distribuyen de forma igualitaria, y el otro 50% se distribuye en forma proporcional de acuerdo al resultado de la elección anterior.",
        "incorrectAnswers": [
            "Sí",
            "Depende de la provincia"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Cuánto dura el mandato de un/a diputado/a de la Nación?",
        "answer": "4 años",
        "description": "Las y los diputados tienen un mandato de 4 años.",
        "incorrectAnswers": [
            "6 años",
            "5 años"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Cuánto dura el mandato de un/a senador/a de la Nación?",
        "answer": "6 años",
        "description": "Las y los senadores tienen un mandato de 6 años.",
        "incorrectAnswers": [
            "4 años",
            "Vitalicio"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Las personas electas para el Congreso pueden ser reelectas?",
        "answer": "Sí",
        "description": "Las bancas en el Congreso Nacional pueden renovarse indefinidamente en ambas cámaras.",
        "incorrectAnswers": [
            "No",
            "Solo en Diputados"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Quién elige al presidente de la Cámara de Diputados?",
        "answer": "La Cámara de Diputados",
        "description": "La Presidencia de la Cámara de Diputados se vota entre las y los legisladores que integran el cuerpo. El presidente debe ser una persona con mandato vigente en la Cámara.",
        "incorrectAnswers": [
            "El presidente",
            "El presidente con acuerdo de la Corte"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Cuánto tiempo dura el mandato del diputado que es electo presidente de la Cámara de Diputados?",
        "answer": "1 año",
        "description": "La Presidencia de la Cámara de Diputados debe renovarse todos los años, con reelección indefinida.",
        "incorrectAnswers": [
            "4 años",
            "6 años"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Cuántos bancas en la Cámara de Diputados renueva la provincia de Buenos Aires cada 2 años?",
        "answer": "35",
        "description": "Si bien la provincia de Buenos Aires tiene 70 bancas, cada dos años se renueva por mitades. Así, en 2023 se elegirán 35 bancas en la Cámara.",
        "incorrectAnswers": [
            "70",
            "40"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Cuántos diputados renueva la Ciudad Autónoma de Buenos Aires en 2023?",
        "answer": "12",
        "description": "Si bien la Ciudad de Buenos Aires tiene 25 bancas, cada dos años se renueva por mitades. Así, en 2023 se elegirán 12 bancas en la Cámara.",
        "incorrectAnswers": [
            "15",
            "25"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Cuántos diputados renueva la provincia de Santa Fe?",
        "answer": "10",
        "description": "Del total de 19  bancas de diputados que le corresponden, la provincia de Santa Fe renovará 10 bancas en 2023.",
        "incorrectAnswers": [
            "8",
            "12"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Cuántos senadores se eligen por la Ciudad Autónoma de Buenos Aires en 2023?",
        "answer": "0",
        "description": "La Ciudad Autónoma de Buenos Aires no elegirá en 2023 senadores. Las 3 bancas correspondiente al distrito se renovarán en 2025.\r\n",
        "incorrectAnswers": [
            "3",
            "2"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Por qué distrito se postula Eduardo \"Wado\" de Pedro?",
        "answer": "Buenos Aires",
        "description": "Eduardo \"Wado\" de Pedro es pre candidato a senador por la provincia de Buenos Aires.",
        "incorrectAnswers": [
            "Córdoba ",
            "Santa Fe"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Por qué distrito se postula Miguel Ángel Pichetto?",
        "answer": "Buenos Aires",
        "description": "Miguel Ángel Pichetto es precandidato a diputado por la provincia de Buenos Aires.",
        "incorrectAnswers": [
            "Río Negro",
            "Ciudad Autónoma de Buenos Aires"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Por qué distrito se postula Germán Martínez?",
        "answer": "Santa Fe",
        "description": "Germán Martínez es precandidato a diputado por el distrito de Santa Fe.",
        "incorrectAnswers": [
            "San Luis",
            "Córdoba "
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Por qué frente se presenta Sergio Massa como precandidato a presidente?",
        "answer": "Unión por la Patria",
        "description": "Sergio Massa se presenta en el Frente Unión por la Patria.",
        "incorrectAnswers": [
            "Frente de Todos",
            "Frente Renovador"
        ]
    },
    {
        "topic": "Elecciones 2023",
        "text": "¿Quien acompaña en la precandidatura a la vicepresidencia en la fórmula encabezada por Patricia Bullrich?",
        "answer": "Luis Petri",
        "description": "Luis Petri es el precandidato a vicepresidente en la fórmula encabezada por Patricia Bullrich.",
        "incorrectAnswers": [
            "Gerardo Morales",
            "Elisa Carrió"
        ]
    }
]